<!DOCTYPE HTML>
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title>Заголовок</title>
		<meta name="description" content="opisanie" />
		<meta name="keywords" content="keywords" />
		<meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />

	    <link rel="stylesheet" type="text/css" href="/css/style-inside.css" />
		<link rel="stylesheet" type="text/css" href="/css/normalize.css" />

		<link rel="icon" href="/favicon.ico" type="image/x-icon" />
		<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
		<link rel="alternate" type="application/rss+xml" title="RSS Feed" href="/news/rss/" />
		
		<!— Подключение jQuery -->
		<script type="text/javascript" src="http://code.jquery.com/jquery-1.11.1.js"></script>

	</head>
	<body>
		<header>
			<div class="contacts"><span>+7 (495)</span> 624-59-88, <span>+7 (495)</span> 608-28-01; luxe.mechta<span>@</span>gmail.com</div>
			<div id="logotip">
				<div class="left"><span>Москва</span>Элитный<br />комиссионный магазин</div>
				<a class="center" href="/"></a>
				<div class="right">на рынке с <span>2000</span> года<br /><span>1-е место</span> в рейтинге</div>
			</div>
			<div id="top_menu">
				<div class="soc_ico">
					<a class="soc_ico-1" href="#"></a>
					<a class="soc_ico-2" href="#"></a>
					<a class="soc_ico-3" href="#"></a>
					<a class="soc_ico-4" href="#"></a>
				</div>
				<ul>
					<li><a href="/about.php">О компании</a></li>
					<li><a href="/announcement.php">Важные объявления</a></li>
					<li><a href="/products.php">Наши товары</a></li>
					<li class="active"><a href="/news.php">СМИ о нас</a></li>
					<li><a href="/photogallery.php">Фото и видео</a></li>
					<li><a href="/working.php">Условия работы</a></li>
					<li><a href="/feedback.php">Отзывы наших покупателей</a></li>
					<li><a href="#">Контакты</a></li>
				</ul>
			</div>
		</header>
		<div class="line_header_1"></div>
		<div style="position: relative;">
			<table style="position: absolute; width: 100%;" border="0">
				<tr>
					<td style="background-color: #eee; width: 50%; height: 14px;"></td>
					<td style="background-color: #fff; width: 50%; height: 14px;"></td>
				</tr>
			</table>
			<div class="wrap_line_2"><div class="line_header_2"></div><div class="title_page">СМИ о нас</div></div>
		</div>
		<div class="clear_div">&nbsp;</div>
		<main>
			<a class="block_arrow" href="/news.php">
				<img src="/images/arrow_news.png" />
				вернуться<br />к списку<br />статей
			</a>
			<div class="news_one">
				<p class="newsmaker">«Большой город»</p>
				<p class="title_news-anons">Комиссионные магазины</p>
				<p>Когда шкаф забит, а одеть, как обычно, нечего, можно решить обе проблемы разом, обратившись в комиссионный магазин. Если в былые времена этот термин обозначал сомнительный секонд-хенд, где приходилось рыться в тряпье в надежде отыскать приличную вещь, то сейчас появилось множество магазинов, принимающих на реализацию одежду и обувь только элитных марок и только в очень хорошем состоянии.</p>
				<p><i>Что можно найти в комиссионных магазинах?</i></p>
				<p>Комиссионные магазины пользуются популярностью даже у звезд, в чьей тусовке не принято надевать одну и ту же вещь дважды. Поэтому неудивительно, что, придя в комиссионку, вы можете обнаружить почти новые туфли Christian Louboutin и другую дизайнерскую обувь, сумки на любой вкус, одежду от кофточек до шуб и даже часы и ювелирные украшения. Причем и женские, и мужские, и даже детские. Элитные комиссионные магазины – отличная альтернатива массмаркету. Можно стать обладателем стильных и дорогих вещей высокого качества за небольшую цену. Подобных магазинов открывается все больше и больше, но на слуху уже зарекомендовавшие себя «Мечта», «Второе дыхание» и «Вторая жизнь».</p>
				<p><i>Как заработать на комиссионных магазинах? </i></p>
				<p>Если у вас самих дома завалялось что-то дизайнерское, но надоевшее или неподходящее по размеру – смело берите и отправляйтесь в комиссионный магазин. Обычно за реализацию берут 30–35% от стоимости вещи. Принимают одежду, ориентируясь на сезонность. Это значит, что босоножки осенью не возьмут, попросят подождать до весны. Это объясняется тем, что покупатели обычно хотят носить купленную вещь сразу. Если вы затрудняетесь определить стоимость ношеной вещи, продавцы подскажут, за какую цену реально ее быстро продать. Обычно благодаря адекватной ценовой политике вещи в комиссионках не залеживаются, а ассортимент часто пополняется, что приятно и покупателям, и продавцам.</p>
				<p>Комиссионный магазин «Мечта» (Чистопрудный бульвар, 9) берет вещь на срок 90 дней, если за это время ее не покупают, то она возвращается хозяину, а он платит 5% от стоимости за хранение. Чтобы вещь продалась быстрее, продавец консультирует по цене, особенно если она покажется завышенной. Договорившись о стоимости, к сумме прибавляется 35% комиссионных. Уценок и распродаж в этом магазине не бывает, но иногда покупатель просит позвонить хозяину вещи и попросить о дополнительной скидке. Такое же решение может принять сам хозяин вещи. Помимо именитых зарубежных дизайнеров охотно берут в «Мечту» вещи и российских дизайнеров: Терехова, Чапурина, Юдашкина... Часто встречаются и нераскрученные в России, но любимые в Европе или Америке бренды. В трех залах этого уютного подвальчика можно одеться с ног до головы всей семьей – в наличии женские, мужские и детские вещи.</p>
			</div>
			<div class="clear_div">&nbsp;</div>
		</main>
		<footer>
			<div class="footer_bottom">
				<div class="copyright">Элитный комиссионный магазин «Мечта» © 2000 - 2014</div>
				<div class="creator"><a href="http://www.divier.ru/">Создание сайта</a> ДиВиЕР</div>
			</div>
		</footer>
	</body>
</html>